<?php 
	$statements = [
		'Единственое что я могу сделать на математике – это посчитать сколько минут осталось до звонка.',
		'Я не знаю сколько у меня проблем, потому что математика это одна из них.',
		'Вот в математике так всегда: Пример на всю страницу, а ответ ноль.',
		'Сейчас наш учительница математики споёт для узкого круга. Для эллипса.',
		'Сборник задач по математике для поступающих как баба.',
		'Главное правило математики: если решается легко, значит ты решаешь неправильно.',
		'— Алёша, когда же ты исправишь двойку по математике? — Не знаю, мама! Учительница всё время носит журнал с собой!',
		'Разгневанный Вовочка: — Математичка озверела! Сегодня сказала, что я не знаю математики,и поставила мне в дневник какую—то цифру.',
		'В 3/9 царстве, в 3/10 государстве все были помешаны на дробях.',
		'Математика — это доказательство самых очевидных вещей наименее очевидным способом.',
		'Устройство нашего мира нeпостижимо без знания математики.',
		'Я ничего не понимала в математике, поэтому мне пришлось думать.',
		'Арифметику невозможно понять, в нее приходится верить.',
		'Среди крупных математиков могут быть и такие, что не умеют считать.',
		'Че это вообще, математика или английский? В математике должны быть циферки... Сложил, отнял, умножил — и красавчик.',
		'Разговаривают две мамы второклассников: 
		— Ты своему сыну математику сделала?
		— Да.
		— Дай списать.'
	];
 ?>